{
  "eventos": [
    {
      "nombre": "Media Marathon de Medellin",
      "descripcion": "La Maratón Medellín es un evento deportivo realizado en las calles de la ciudad de Medellín, donde compiten corredores aficionados y profesionales en las categorías de 5 km, 10 km, 21 km y 42 km. Es la única carrera de calle en Colombia de 42 km reconocida por la Asociación Internacional de Federaciones de Atletismo",
      "fecha": "2024-05-30T10:00:00",
      "lugar": "Medellin",
      "pais": "Colombia",
      "deporte": "Atletismo"
    },
    {
      "nombre": "Carrera Internacional Río Cali",
      "descripcion": "La carrera Internacional Río Cali es una competencia atlética del Suroccidente Colombiano consolidada con treinta y dos versiones realizadas",
      "fecha": "2024-05-25T10:00:00",
      "lugar": "Cali",
      "pais": "Colombia",
      "deporte": "Atletismo"
    },
    {
      "nombre": "Criterium",
      "descripcion": "Circuito de ciclismo en el Autódromo XRP de Cajicá para las modalidades de ruta y piñón fijo en distintas categorías",
      "fecha": "2024-05-26T10:00:00",
      "lugar": "Bogotá",
      "pais": "Colombia",
      "deporte": "Ciclismo"
    },
    {
      "nombre": "El Giro de Rigo",
      "descripcion": "El 'Giro de Rigo', es un evento organizado por Rigoberto Urán con llegada y salida en el municipio de Guatapé, donde participaran ciclistas aficionados que pedalearán por las vías del oriente antioqueño en compañía de Chris Froome, quien confirmó su asistencia a la cita",
      "fecha": "2024-05-28T10:00:00",
      "lugar": "Guatapé",
      "pais": "Colombia",
      "deporte": "Ciclismo"
    },
    {
      "nombre": "Maratón de Boston",
      "descripcion": "La maratón de Boston se celebra anualmente desde 1897 en la ciudad de Boston, estado de Massachusetts, Estados Unidos. Junto con las maratones de Nueva York, Berlín, Chicago, Londres, Tokio, la de los Juegos Olímpicos y la del Campeonato Mundial, es una de las más importantes del mundo",
      "fecha": "2024-06-14T10:00:00",
      "lugar": "Boston",
      "pais": "Estados Unidos",
      "deporte": "Atletismo"
    }
  ]
}
